angular.callbacks._0({
	"error_code": 0,
	"reason": "Success",
	"result": {
		"data": [{
			"content": "朵朵和老妈正在谈论有关早恋的事，　　她正唠叨让朵朵别早恋，　　忽然看见朵朵弟弟光着膀子在那，就一巴掌打过去，　　夏天没穿衣服很疼，然后问，你有没有早恋，　　结果弟弟一脸哭丧地说：“没有，她们都不要我。”　　结果妈听见这话，又是两个巴掌，骂道：“没出息的东西！”",
			"hashId": "15c6525e0b11f0a438ed06c9372af53d",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "陈真愁苦于将来孩子的名字，冠字辈的。　　大伯家堂哥生的叫陈冠东，二伯家的叫陈冠南。　　昨天陈真妈说，三伯家堂哥孩子生了，叫陈冠北。　　真是家族险恶呀！　　不过陈真刚读了《盛世》，景仰之余，暗中已有打算叫冠中了。　　这可不能告诉小堂弟啊。",
			"hashId": "81c85a65d59b86fcb37b756df5e418eb",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "甲乙出行，在路边苦等出租车，　　甲老远开来一辆空车便大叫“空车，来了个空车！”，　　乙异常淡定：“哪是空车，有人！”　　转眼那亮着空车灯的出租停在眼前，　　甲边上车边得意的说：“啥眼神儿啊，我说是空车吧”，　　乙坐上车依然淡定的指指出租车司机：“这不是有个人吗，哪是空车？”",
			"hashId": "d547b4bb78aee8f2743f5d203cddf5b2",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "两个同学上课用手机玩qq斗地主，过会其中一个同学怒了，　　给了另外一个同学一个耳刮子。　　被老师看到：“你们两个干什么呢！”　　之后那个同学还理直气壮对老师说：“老师他偷看我牌！”",
			"hashId": "5758dad4f3a842a80f499252ae02e4af",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "小雨在一家KTV当服务生。　　一日，ＶＩＰ包房上了一包客人 。　　二话不说塞给小雨四百块钱，小雨满心欢喜中。　　但还是很虚伪的说 ：“不用了，哥。”　　客人凶神恶煞的说：“拿着！！”　　可是小雨仍然说着说了句，谢谢哥。　　客人满脸疑惑的说到：“谢什么？我让你出去帮我买条烟。”",
			"hashId": "e27c3d98abc253d3534bcf52517da467",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "“小张，你球打得不错嘛，中投蛮准的进了3个，　　不过还好我5：3拿下了你，哈哈！”　　“哪里哪里，王总您让着我很多了，　　其实一开始我就知道我会输给王总啦！”　　“哦？是吗？你是什么时候知道的呢？”　　“从第一球您抱着球走了7歩的那个上篮得分开始......”",
			"hashId": "9a2dbe3f4e4d660e60e731578006458f",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "高中入学时军训，晚上吃完饭组织我们到礼堂看鬼片。　　有一次，正演到精彩部分，旁边一美女吓哭了，还叫了一嗓子。　　我心想，女生就是女生胆子真小，我转过头带着嘲笑的心理想看一下这美女是谁，　　结果“啊！！！！”的一声雄厚有力惨叫传遍了整个礼堂。　　因为我看到了不该看到的东西：因为她的妆哭花了，吓死我了！！",
			"hashId": "48c449e1a651255023cb56be13c3eb70",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "阿敏怀孕10周，路过凉皮摊，闻味道特别想吃。　　故叫一碗在边上吃，吃完现场华丽丽吐了。　　可是阿敏还是特别想吃，又叫了一碗，一边吃一边干呕。　　摊主打包了一碗，说：“姑娘，求你了，回家吃吧，这碗不要钱。”",
			"hashId": "3c593ca5282ad8bf67d0853bc4d385cb",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "一日，妻子闲着拿卷发棒弄了个大卷，　　丈夫看见了说：“哟，媳妇，不错啊，好看，在哪弄的啊？”　　妻子笑而不语。第二天，洗了头发，又成直发了，　　丈夫看见说：“媳妇，好心思啊，怎么又弄回去了？”　　第三天，存心想逗逗他，拿卷发卷弄了个小清新的发型，　　丈夫看见，憋了半天，来了句：“你是看上理发店哪个小子了吧！”",
			"hashId": "e5c588e09d13739bb8382980993d690e",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}, {
			"content": "开车路过一个加油站，老公看看车也快没有油了，　　对老婆说：“亲爱的，我去上个厕所，你来加油好不好？”　　老婆妩媚一笑：“亲爱的，没问题！” 　　老公走进了厕所，5秒钟后，　　听见老婆在门外大喊：“老公，加油！老公，加油！老公，加油！……”",
			"hashId": "42718fd89ae6a837951dba110c6d42fc",
			"unixtime": 1477527831,
			"updatetime": "2016-10-27 08:23:51"
		}]
	}
});
